@extends('camecafe.came_layout')

@section('title')
Blog Detail
@endsection

@section('content_main')
<div class="introduction">
毎月1〜4回程度、都内近郊のスポットでゆるく楽しく撮影会＆お茶！毎回テーマを決めて、以下の流れで活動予定です！
まだ立ち上げたばかりのため、これから試行錯誤してきますが、
基本は都内中心にテーマに合わせて撮影スポットを決めて、1～4時間くらい撮影して、
近くのおしゃれなカフェやお店で1～2時間くらい、撮った写真見せ合ったり、感想などを中心に談笑、
人数が集まってきたら、関東中心に半日以上の撮影イベント等も考えています！

私がカメラ初心者のため、
応募条件は初心者歓迎、初心者にも合わせて楽しめる中、上級者歓迎、
年齢は20～30代限定とさせていただきます。
※営業、ナンパ目的の参加、宗教・政治活動及びそれに準ずる勧誘行為は禁止します。
また、メンバー間のトラブル（迷惑行為、金品の貸し借り） 、
事件・事故等、当サークルでは一切責任を負いませんので、ご了承ください
</div>
@endsection